questions = [
    {
        'text': 'Сколько спутников у Марса?',
        'answer_options': ['9', '2', '5', '1'],
        'right_answer': '2'
    },

    {
        'text': 'Как мы ещё называем хлорид натрия?',
        'answer_options': ['Соль', 'Сахар', 'Хлор', 'Отбеливатель'],
        'right_answer': 'Соль'
    },

    {
        'text': 'За сколько дней Луна совершает полный оборот вокруг Земли?',
        'answer_options': ['7', '27', '30', '365'],
        'right_answer': '27'
    },

    {
        'text': 'У какого млекопитающего нет голосовых связок?',
        'answer_options': ['Бегемот', 'Пантера', 'Жираф', 'Крот'],
        'right_answer': 'Жираф'
    },

    {
        'text': 'В какой стране образовалась легендарная рок-группа AC/DC?',
        'answer_options': ['США', 'Великобритания', 'Канада', 'Австралия'],
        'right_answer': 'Австралия'
    },

    {
        'text': 'В какой стране самое большое количество озер?',
        'answer_options': ['Россия', 'США', 'Канада', 'Китай'],
        'right_answer': 'Канада'
    },

    {
        'text': 'Кто придумал Шерлока Холмса?',
        'answer_options': ['Агата Кристи', 'Артур Конан Дойл', 'Эдгар Аллан По', 'Стиг Ларссон'],
        'right_answer': 'Артур Конан Дойл'
    },

    {
        'text': 'В какой стране изобрели мороженое?',
        'answer_options': ['Индия', 'Канада', 'Китай', 'Япония'],
        'right_answer': 'Китай'
    },

    {
        'text': 'Первая женщина, получившая Нобелевскую премию (в 1903 году)?',
        'answer_options': ['Мария Кюри', 'Фрэнсис Арнольд', 'Розалинд Франклин', 'Дороти Ходжкин'],
        'right_answer': 'Мария Кюри'
    },

    {
        'text': 'Что сжигают в романе Рэя Брэдбери "451 градус по Фаренгейту"?',
        'answer_options': ['Книги', 'Одежду', 'Дома', 'Деньги'],
        'right_answer': 'Книги'
    },

]

print(questions[0]['right_answer'])


